{
  "Id": "Havadis",
  "Title": "Havadis",
  "LastUpdatedTime": "2020-08-06T18:21:41Z",
  "ImageUrl": "http://www.havadiskibris.com/wp-content/uploads/2016/04/havadisweblogo.jpg",
  "Url": "http://www.havadiskibris.com/feed/",
  "Items": [
    {
      "Title": "Dr. Gülgün Vaiz’den hayati öneri",
      "PublishDate": "2020-08-06T18:21:41Z",
      "Summary": "Lefkoşa Burhan Nalbantoğlu Devlet Hastanesi Kardiyoloji Klinik Şefi Dr. Gülgün Vaiz, kamuya açık alanlarda maske takmayanlara ceza uygulanmasını önerdi. Dr. Gülgün Vaiz’in önerisi şöyle; Tüm Dünyada ve Türkiye‘de vaka sayısı çok arttı .Ülkemizde de vaka sayılarında artma riski var.Can kaybı olmadan maskesiz kapalı ortamlara girme yasağı ve ceza getirilmesini öneriyorum.Gençlerde görülme oranı DSÖ ‘ye göre …The post Dr. Gülgün Vaiz’den hayati öneri appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/dr-gulgun-vaizden-hayati-oneri/"
    },
    {
      "Title": "Türkiye’de koronavirüs kaynaklı 14 can kaybı",
      "PublishDate": "2020-08-06T18:15:01Z",
      "Summary": "Türkiye’de 24 saatlik verilere göre; 14 kişi hayatını kaybetti ve toplam vefat sayısı 5 bin 798’e yükseldi. 1040 yeni vakanın tespit edilmesiyle toplam vaka sayısı 237 bin 265’e yükseldi. Öte yandan, koronavirüs kaynaklı ölüm sayısı 8 gün sonra yeniden 14’e geriledi. Türkiye Sağlık Bakanı Fahrettin Koca, Türkiye’nin Günlük Koronavirüs Tablosu’nu Twitter hesabından paylaştı. 6 Ağustos’ta açıklanan son 24 saatlik verilere …The post Türkiye’de koronavirüs kaynaklı 14 can kaybı appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/turkiyede-koronavirus-kaynakli-14-can-kaybi-2/"
    },
    {
      "Title": "ABD Başkanı Trump aşı için tarih verdi",
      "PublishDate": "2020-08-06T17:07:46Z",
      "Summary": "ABD Başkanı Donald Trump, corona virüs aşısının ABD başkanlık seçimlerinin de yapılacağı 3 Kasım civarında hazır olabileceğini söyledi. ABD Başkanı Trump, corona virüs aşısının ABD başkanlık seçimlerinin de yapılacağı 3 Kasım civarında hazır olabileceğini söyledi. Bir radyo programında konuşan Trump, ‘aşı ne zaman hazır olur’ sorusuna, ‘yılsonundan daha yakın, hatta çok daha yakın’ yanıtını verdi. …The post ABD Başkanı Trump aşı için tarih verdi appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/abd-baskani-trump-asi-icin-tarih-verdi/"
    },
    {
      "Title": "Türkiye Merkez Bankası’ndan piyasalardaki hareketliliğe ilişkin açıklama",
      "PublishDate": "2020-08-06T17:01:15Z",
      "Summary": "Piyasalardaki hareketliliğe ilişkin yapılan açıklamada, “Fiyat gelişmeleri yakından izlenmektedir. Merkez Bankası, fiyat istikrarı ve finansal istikrar temel amaçları çerçevesinde, elindeki bütün araçları piyasalardaki aşırı oynaklığın azaltılması doğrultusunda kullanacaktır” denildi. Piyasalarda hareketli bir gün yaşanıyor. Dolar/TL 7,30, gram altın ise 485 lira seviyelerinde seyrediyor. Türkiye Merkez Bankası da hareketliliğe ilişkin bir açıklama yaptı. Açıklamada, şu ifadelere …The post Türkiye Merkez Bankası’ndan piyasalardaki hareketliliğe ilişkin açıklama appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/turkiye-merkez-bankasindan-piyasalardaki-hareketlilige-iliskin-aciklama/"
    },
    {
      "Title": "TL neden değer yitirdi, toparlanma için ne gerekiyor?",
      "PublishDate": "2020-08-06T16:54:08Z",
      "Summary": "TL’nin Dolar karşısında değer kaybetmeye başlaması ile gözler yeniden ekonomistlere çevrildi. TL’nin neden değer kaybettiğini açıklamak zor değil aslında. Çünkü TL’nin değer kaybetmesine katkı verecek faktörlerin bir araya geldiği uzunca bir liste var elimizde. Zor olan bu faktörlerin varlığına ve giderek uzayan kırılganlıklar listesine rağmen TL’nin bu zamana kadar değerli kalmasını açıklayabilmekti. Bir para biriminin …The post TL neden değer yitirdi, toparlanma için ne gerekiyor? appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/tl-neden-deger-yitirdi-toparlanma-icin-ne-gerekiyor/"
    },
    {
      "Title": "Filip Novak Fenerbahçe’de",
      "PublishDate": "2020-08-06T16:30:34Z",
      "Summary": "Fenerbahçe’den bir transfer daha… Sarı-lacivertli ekip, saat 19.07’de Trabzaonspor’la sözleşmesi sona eren Çek sol bek Filip Novak’ı 3 yıllığına kadrosuna kattı. Fenerbahçe, Trabzonspor’dan ayrılan Filip Novak ile 3 yıllık sözleşme imzaladı. Sarı-lacivertli kulübün internet sitesinden yapılan açıklamada, Çek savunma oyuncusunun kendisini 3 yıllığına Fenerbahçe’ye bağlayan sözleşmeye imza attığı bildirildi. Açıklamada, “Ailemize katılan Filip Novak’a çubuklu formamıza …The post Filip Novak Fenerbahçe’de appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/filip-novak-fenerbahcede/"
    },
    {
      "Title": "Fenerbahçe’den bir transfer daha! Caner Erkin…",
      "PublishDate": "2020-08-06T16:27:34Z",
      "Summary": "Fenerbahçe, Beşiktaş ile sözleşmesi sona eren eski futbolcusu Caner Erkin ile 2+1 yıllık anlaşmaya vardı. Fenerbahçe Kulübü, Caner Erkin’i 2+1 yıllığına renklerine bağladı. Sarı-Lacivertli kulüpten yapılan açıklama şöyle: “Formamızla iki şampiyonluk iki Türkiye Kupası başarıları yaşayan, UEFA Avrupa Ligi Yarı Finali’nde formamızı giyen Caner Erkin’e, yuvana yeniden hoş geldin diyor; Büyük taraftarımızın limit tanımaz desteğiyle …The post Fenerbahçe’den bir transfer daha! Caner Erkin… appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/fenerbahceden-bir-transfer-daha-caner-erkin/"
    },
    {
      "Title": "HAZIRLANIN: STERLİN 20 TL OLACAK",
      "PublishDate": "2020-08-06T16:18:29Z",
      "Summary": "Aşağıdaki yazı 23 Mayıs 2018 tarihinde Havadis gazetesinde yayınlandı. O tarihte, yani 2 yıl önce 1 Sterlin 6 Türk Lirası olmuştu. Şimdi 1 Sterlin 10 Türk Lirası olmak üzere. Türkiye böyle giderse hazırlanın 1 Sterlin 20 Türk Lirası olacak. Ve biz felaketlerin en büyüğünü yaşayacağız… *** 23 Mayıs 2018 tarihinde yayınlanan yazım; 1 Sterlin 6 …The post HAZIRLANIN: STERLİN 20 TL OLACAK appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/hazirlanin-sterlin-20-tl-olacak/"
    },
    {
      "Title": "Pilli: Toplam 993 test yapıldı, 1 pozitif vakaya rastlandı, 9 kişi taburcu edildi ",
      "PublishDate": "2020-08-06T16:14:50Z",
      "Summary": "KKTC Sağlık Bakanı Dr. Ali Pilli, son 24 saatte yapılan test sayısının 993 olduğunu, 1 pozitif vakaya  rastlandığını, tedavisi tamamlanan 9 kişinin taburcu edildiğini açıkladı. Bakan Pilli, pozitif vakanın hava yolu ile ülkemize geldiğini, Sağlık Bakanlığı ekipleri tarafından temaslı takibinin yapıldığını söyledi. 6 Ağustos 2020 Covid-19 genel durumu  şöyle; Bugün Yapılan Test Sayısı: 993 Bugün …The post Pilli: Toplam 993 test yapıldı, 1 pozitif vakaya rastlandı, 9 kişi taburcu edildi  appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/pilli-toplam-993-test-yapildi-1-pozitif-vakaya-rastlandi-9-kisi-taburcu-edildi/"
    },
    {
      "Title": "Güneyde 3486 test, 13 yeni vaka",
      "PublishDate": "2020-08-06T15:42:02Z",
      "Summary": "Kıbrıs Rum Sağlık Bakanlığı tarafından yapılan açıklamada bugün toplam 3486 test yapıldı ve 13 yeni vakaya rastlandığı bildirildi. Kıbrıs’ın Güneyinde toplam vaka sayısı 1208’e ulaştı.The post Güneyde 3486 test, 13 yeni vaka appeared first on Havadis Gazetesi | Kıbrıs Haber.",
      "Detail": null,
      "ImageUrl": null,
      "Url": "https://www.havadiskibris.com/guneyde-3486-test-13-yeni-vaka/"
    }
  ]
}